{
  "title": "Opplæringskontor",
  "description": "Vi er et opplæringskontor som hjelper bedrifter med å ta samfunnsansvar og inkludere flere i arbeidslivet.",
  "section1": {
    "title": "Utenforskap handler sjelden om vilje – det handler ofte om rammer og muligheter.",
    "content": "Mange bedrifter ønsker å bidra, men vet ikke helt hvor de skal begynne. Vi hjelper med struktur og oppfølging slik at bedriften kan gi noen en reell sjanse – uten å stå alene i prosessen."
  },
  "section2": {
    "title": "Mange snakker om samfunnsansvar – vi hjelper deg å omsette det i praksis.",
    "content": "Som lærebedrift gjennom JobLoop blir du del av et samarbeid som faktisk fungerer i hverdagen. Du får veiledning og støtte underveis, slik at det blir enklere å ta imot og følge opp lærlinger på en god måte. Vi tar oss av strukturen – du får bidra med det du kan best."
  },
  "section3": {
    "title": "Mange bedrifter ønsker å bidra, men er usikre på hvor de skal begynne.",
    "content": "Derfor har vi gjort prosessen så enkel som mulig. Vi håndterer det praktiske rundt oppfølging og formalia, mens du får møte kandidatene og se om samarbeidet passer. På den måten får både bedriften og lærlingen en trygg start – uten unødvendig stress."
  },
  "section4": {
    "title": "Enkelt. Trygt. Bærekraftig.",
    "content": "Vi har utviklet en modell som gjør samarbeidet enklere for alle parter. Bedrifter får støtte og struktur, kandidater får mulighet til å vokse, og samfunnet får flere mennesker i arbeid. Det er en løsning som skaper trygghet og bærekraft – i praksis."
  },
  "fordeler": {
    "title": "Fordeler for bedrifter som samarbeider med vårt opplæringskontor",
    "items": [
      {
        "title": "Støtte gjennom hele lærlingperioden",
        "text": "Vi følger opp både bedriften og lærlingen underveis. Fra rekruttering til veiledning – vi sørger for at prosessen går trygt og forutsigbart for alle parter."
      },
      {
        "title": "Enklere administrasjon",
        "text": "Vi hjelper til med papirarbeid, kontrakter og rapportering til fylkeskommunen, slik at du slipper å bruke unødvendig tid på formaliteter."
      },
      {
        "title": "Trygghet og kvalitetssikring",
        "text": "Vi passer på at opplæringen følger gjeldende læreplaner og krav i fagopplæringen, slik at både bedrift og lærling kan føle seg trygge på at alt går riktig for seg."
      },
      {
        "title": "Råd og veiledning",
        "text": "Vi tilbyr faglig og pedagogisk støtte underveis, slik at bedriften alltid har noen å sparre med når spørsmål eller utfordringer dukker opp."
      },
      {
        "title": "Mulighet til å forme fremtidens fagarbeidere",
        "text": "Når bedriften tar inn lærlinger, bidrar dere til å bygge kompetanse og sikre utvikling i egen bransje. Det handler om å gi videre kunnskap – og å skape rom for neste generasjon fagfolk."
      },
      {
        "title": "Økonomiske fordeler",
        "text": "Bedrifter som tar inn lærlinger kan få tilskudd og økonomisk støtte gjennom ordninger for fagopplæring. Vi hjelper deg å finne ut hvilke støtteordninger som gjelder for din bedrift, og hvordan du søker dem."
      }
    ]
  },
  "review": {
    "name": "Andreas Takvam",
    "position": "Prosjektleder",
    "company": "Kodeverket Bergen",
    "text": "Som prosjektleder i et IT-selskap har jeg hatt gleden av å samarbeide med flere lærlinger gjennom JobLoop. De har vist stor interesse, god teknisk forståelse og en imponerende evne til å lære. For oss har samarbeidet vært verdifullt – lærlingene bringer inn ny energi og friske perspektiver, samtidig som de får erfaring fra virkelige prosjekter. Det har vært et gjensidig utbytte, og vi ser frem til å fortsette samarbeidet fremover."
  },
  "services": {
    "title": "Våre tjenester",
    "items": [
      "Rekruttering av lærlinger",
      "Oppfølging av lærlinger",
      "HR-støtte",
      "Faglig utvikling",
      "Administrasjon av lærekontrakter"
    ]
  },
  "contact": {
    "title": "Kontakt oss",
    "phone": "Telefon",
    "email": "E-post"
  },
  "process": {
    "title": "Slik fungerer det",
    "steps": [
      {
        "title": "Kartlegging",
        "description": "Vi kartlegger bedriftens behov og ønsker."
      },
      {
        "title": "Matching",
        "description": "Vi finner den rette lærlingen for din bedrift."
      },
      {
        "title": "Oppfølging",
        "description": "Vi følger opp lærlingen og bedriften gjennom hele læretiden."
      }
    ]
  }
}
